{"N": {"1": ["ability", "act", "action", "actor", "actress", "afternoon", "age", "agreement", "air", "airplane", "plane", "airport", "animal", "answer", "ant", "apartment", "apple", "area", "arm", "art", "attack", "aunt", "baby", "back", "bag", "ball", "banana", "band", "bank", "baseball", "basket", "basketball", "bat", "bath", "bathroom", "beach", "bean", "bear", "bed", "bedroom", "bee", "beef", "bell", "belt", "bench", "best", "bicycle", "bike", "bird", "bite", "black", "block", "blue", "boat", "body", "book", "boss", "bottle", "bottom", "bow", "bowl", "box", "boy", "bread", "break", "breakfast", "bridge", "brother", "brown", "bug", "bus", "business", "butter", "butterfly", "button", "buy", "cake", "call", "camera", "camp", "cap", "car", "card", "care", "carrot", "case", "cat", "catch", "cellphone", "cent", "center", "chair", "chance", "change", "check", "cheese", "chicken", "child", "chocolate", "choice", "church", "circle", "city", "class", "clean", "clerk", "climb", "clock", "close", "clothes", "cloud", "club", "coat", "coffee", "cold", "color", "common", "computer", "cook", "cookie", "cool", "copy", "corner", "cost", "couch", "count", "country", "course", "cousin", "cover", "cow", "cross", "cry", "cup", "cut", "dance", "dark", "date", "daughter", "day", "deal", "dear", "death", "desk", "dictionary", "dig", "dinner", "dish", "doctor", "doc", "dog", "doll", "dollar", "door", "dozen", "draw", "dream", "dress", "drink", "drive", "driver", "drop", "drum", "duck", "ear", "earth", "east", "egg", "elephant", "email", "end", "engineer", "enjoyment", "enough", "envelope", "eraser", "error", "evening", "example", "exercise", "experience", "eye", "face", "fact", "factory", "fail", "fall", "family", "fan", "farm", "farmer", "fat", "father", "feed", "feel", "festival", "fight", "file", "fill", "find", "fine", "finger", "finish", "fire", "first", "fish", "floor", "flower", "fly", "food", "fool", "foot", "foreigner", "fork", "friend", "frog", "front", "fruit", "fun", "future", "game", "garden", "gate", "ghost", "giant", "gift", "girl", "glass", "glasses", "glove", "gloves", "go", "god", "goddess", "good", "goodbye", "grade", "grandfather", "grandmother", "grass", "gray", "great", "green", "ground", "group", "guess", "guitar", "guy", "habit", "hair", "half", "ham", "hand", "hat", "hate", "head", "headache", "health", "heart", "heat", "height", "hello", "help", "hen", "high", "hill", "history", "hit", "hobby", "hold", "holiday", "home", "homework", "honey", "hope", "horse", "hospital", "hotel", "hour", "house", "housewife", "hundred", "hurt", "husband", "ice", "idea", "inch", "insect", "inside", "interest", "interview", "island", "item", "jacket", "jeans", "job", "join", "joke", "joy", "juice", "jump", "keep", "key", "kick", "kid", "kill", "kind", "king", "kiss", "kitchen", "kite", "knee", "knife", "knock", "knowledge", "lake", "lamp", "land", "language", "last", "laugh", "lawyer", "lead", "leader", "leave", "left", "leg", "lemon", "lesson", "letter", "level", "library", "lie", "life", "light", "like", "line", "lion", "lip", "list", "little", "look", "lot", "love", "low", "lunch", "machine", "magic", "mail", "main", "man", "map", "mark", "market", "mathematics", "math", "matter", "meal", "meat", "media", "medicine", "meeting", "member", "menu", "middle", "milk", "million", "mind", "mine", "minute", "miss", "mistake", "moment", "money", "monkey", "month", "moon", "morning", "mother", "mountain", "mouse", "mouth", "movement", "movie", "film", "Mr.", "Mister", "Mrs.", "Ms.", "mud", "museum", "music", "must", "name", "nature", "neck", "need", "net", "news", "newspaper", "night", "nope", "nobody", "noise", "noon", "north", "nose", "note", "nothing", "notice", "number", "nurse", "O.K.", "OK", "okay", "office", "officer", "oil", "orange", "order", "outside", "pack", "package", "page", "paint", "pair", "pants", "paper", "parent", "parents", "park", "part", "party", "pass", "past", "payment", "pen", "pencil", "people", "person", "pet", "photograph", "photo", "piano", "pick", "picnic", "picture", "pie", "piece", "pig", "pin", "pink", "pipe", "place", "plan", "planet", "plant", "plate", "play", "player", "pleasure", "pocket", "point", "police", "pond", "pool", "popcorn", "pot", "potato", "power", "practice", "present", "price", "problem", "program", "public", "pull", "push", "quarter", "queen", "question", "quiet", "rabbit", "race", "radio", "rain", "rainbow", "raise", "reach", "reason", "red", "relative", "report", "reporter", "rest", "restaurant", "rice", "ride", "right", "ring", "rise", "river", "road", "robot", "rock", "roll", "room", "root", "rope", "rose", "round", "row", "rule", "ruler", "safe", "salad", "sale", "salt", "school", "science", "sea", "season", "seat", "second", "secretary", "seed", "sentence", "service", "set", "shake", "shape", "share", "sheep", "ship", "shirt", "shoe", "shoes", "shop", "shorts", "shoulder", "shout", "show", "shower", "side", "sight", "sign", "singer", "sir", "sister", "size", "skirt", "sky", "sleep", "small", "smell", "smile", "smoke", "snake", "snow", "sofa", "soldier", "someone", "somebody", "something", "son", "song", "sore", "sound", "soup", "south", "space", "spring", "square", "stair", "stand", "star", "start", "station", "stay", "stop", "store", "story", "straight", "street", "string", "student", "study", "subject", "sugar", "sun", "supermarket", "surprise", "table", "tail", "talk", "tape", "taste", "taxicab", "taxi", "cab", "tea", "teacher", "team", "teenager", "telephone", "phone", "television", "TV", "temple", "tennis", "test", "thank", "theater", "thing", "third", "thousand", "throat", "throw", "ticket", "tie", "tiger", "time", "tip", "today", "toe", "toilet", "tomato", "tomorrow", "tonight", "tool", "tooth", "top", "topic", "total", "touch", "towel", "town", "toy", "traffic", "train", "treatment", "tree", "trip", "trouble", "truck", "try", "T-shirt", "turn", "type", "uncle", "uniform", "use", "vegetable", "video", "violin", "visit", "visitor", "voice", "wait", "walk", "wall", "want", "watch", "water", "wave", "way", "weather", "week", "weekend", "welcome", "well", "west", "white", "wife", "win", "wind", "window", "wish", "woman", "word", "work", "worker", "world", "worry", "writer", "wrong", "yard", "year", "yellow", "yes", "yeah", "yesterday", "young", "zero", "zoo"], "2": ["absence", "accident", "account", "activity", "addition", "address", "adult", "advance", "advice", "affair", "aid", "aim", "aircraft", "alarm", "album", "amount", "anger", "angle", "ankle", "ape", "appearance", "appetite", "approach", "argument", "army", "arrangement", "arrival", "arrow", "article", "artist", "attempt", "attention", "author", "average", "backpack", "badminton", "bakery", "balance", "balcony", "balloon", "bar", "barbecue", "barber", "bark", "base", "basics", "basis", "battle", "beard", "beat", "beauty", "beer", "beginner", "belief", "bend", "better", "bill", "billion", "birth", "biscuit", "bit", "blackboard", "blame", "blank", "blanket", "blood", "board", "boil", "bone", "bookstore", "border", "bother", "brain", "branch", "brand", "brief", "brush", "building", "bun", "burden", "burn", "burst", "businessman", "cabbage", "caf\u00e9", "cafe", "cage", "calendar", "calm", "camel", "cancer", "candle", "capital", "cartoon", "cash", "castle", "cause", "ceiling", "cell", "centimeter", "century", "cereal", "chain", "chalk", "challenge", "channel", "chapter", "character", "charge", "chart", "chase", "cheat", "cheer", "chemical", "chess", "chief", "childhood", "china", "chopstick", "chopsticks", "claim", "clap", "classic", "classmate", "click", "climate", "cloth", "clothing", "coal", "coast", "cockroach", "roach", "cocoa", "coin", "cola", "Coke", "college", "comb", "comic", "comics", "command", "commercial", "company", "complex", "concern", "condition", "conflict", "congratulation", "congratulations", "connection", "consideration", "contact", "contract", "control", "conversation", "corn", "countryside", "couple", "courage", "court", "cowboy", "crayon", "cream", "crime", "crisis", "crow", "crowd", "culture", "cure", "current", "curtain", "custom", "customer", "cycle", "daily", "damage", "dancer", "danger", "data", "debate", "debt", "decision", "deer", "degree", "delay", "delivery", "dentist", "department", "depth", "description", "desert", "design", "detail", "development", "dial", "dialogue", "diamond", "diary", "diet", "difference", "difficulty", "direction", "director", "disagreement", "discovery", "discussion", "disease", "display", "distance", "divide", "division", "dot", "double", "doubt", "dove", "downstairs", "dragon", "drama", "drawer", "drawing", "drug", "dryer", "due", "duty", "eagle", "earring", "earrings", "earthquake", "ease", "edge", "edition", "education", "effect", "effort", "elder", "emotion", "employment", "employee", "employer", "encouragement", "ending", "enemy", "energy", "engine", "entrance", "environment", "equal", "escape", "essay", "eve", "event", "evil", "examination", "exam", "excitement", "excuse", "existence", "exit", "expense", "expert", "express", "expression", "extra", "eyebrow", "brow", "factor", "failure", "fair", "fashion", "fate", "fault", "favor", "favorite", "fear", "feature", "fee", "feeling", "fellow", "female", "fever", "field", "figure", "final", "fireman", "firewoman", "firm", "fisherman", "fit", "fix", "flag", "flat", "flight", "flow", "flu", "focus", "fog", "folk", "following", "football", "force", "forest", "form", "forward", "fox", "freedom", "friendship", "fries", "fry", "function", "furniture", "gain", "garbage", "gardener", "garlic", "general", "gentleman", "giraffe", "glue", "goal", "goat", "gold", "goose", "government", "grain", "gram", "grape", "growth", "guard", "guava", "guest", "guide", "gun", "gymnasium", "gym", "haircut", "hall", "hamburger", "burger", "handle", "heaven", "hero", "heroine", "highway", "hike", "hip", "hippopotamus", "hippo", "hole", "hop", "host", "hostess", "human", "hunt", "hunter", "hurry", "ideal", "identity", "ill", "image", "importance", "improvement", "income", "increase", "independence", "individual", "industry", "influence", "ink", "instance", "instant", "instruction", "instrument", "Internet", "internet", "introduction", "iron", "jam", "jog", "joint", "journal", "judge", "judgment", "judgement", "justice", "keeper", "ketchup", "kilogram", "lack", "lady", "ladybug", "lamb", "lane", "lantern", "lap", "law", "leadership", "leaf", "length", "lens", "lid", "lift", "limit", "link", "liquid", "listener", "liver", "load", "local", "loss", "luck", "magazine", "major", "male", "management", "manager", "mango", "manner", "marriage", "mask", "mass", "master", "mat", "match", "mate", "material", "meaning", "means", "measurement", "melody", "membership", "memory", "mention", "message", "metal", "meter", "method", "midnight", "mile", "military", "minor", "minority", "mirror", "mix", "mixture", "model", "mood", "mop", "motion", "motorcycle", "mug", "musical", "musician", "nail", "nation", "necklace", "needle", "negative", "neighbor", "nephew", "nerve", "network", "niece", "nod", "noodle", "notebook", "novel", "nut", "object", "ocean", "offer", "official", "operator", "opinion", "organ", "organization", "origin", "owner", "pain", "painting", "pajamas", "pan", "panda", "papaya", "pardon", "partner", "password", "paste", "path", "patient", "pattern", "peace", "peach", "peak", "pear", "perfect", "period", "personality", "phrase", "pillow", "pizza", "plain", "platform", "playground", "plus", "poem", "poet", "poetry", "poison", "policeman", "cop", "policy", "pop", "population", "pork", "port", "pose", "position", "positive", "possibility", "post", "postcard", "pound", "praise", "prayer", "president", "press", "pressure", "pride", "priest", "prince", "princess", "principal", "principle", "print", "printer", "prison", "prisoner", "prize", "produce", "production", "progress", "project", "promise", "pudding", "pumpkin", "punishment", "pupil", "puppy", "purple", "purpose", "puzzle", "quality", "quantity", "quiz", "railroad", "railway", "raincoat", "range", "rat", "reality", "record", "refrigerator", "fridge", "regard", "region", "regular", "relation", "relationship", "religion", "rent", "repair", "reply", "requirement", "respect", "restroom", "result", "return", "review", "riches", "role", "roof", "rooster", "rub", "rubber", "runner", "safety", "sail", "sailor", "salesperson", "salesman", "saleswoman", "sample", "sand", "sandwich", "saw", "scare", "scene", "schedule", "scooter", "score", "screen", "seafood", "search", "secret", "section", "seesaw", "selection", "self", "sense", "servant", "settlement", "sex", "shame", "shark", "sheet", "shelf", "shell", "shine", "shock", "shoot", "shopkeeper", "shore", "shot", "sidewalk", "silence", "silver", "single", "skill", "skin", "slide", "slip", "slipper", "slippers", "snack", "snail", "soap", "soccer", "society", "sock", "socks", "soda", "soil", "solution", "sort", "soul", "sour", "source", "soybean", "speaker", "speech", "speed", "spelling", "spider", "spirit", "spoon", "sport", "spot", "spread", "stage", "stamp", "standard", "statement", "steak", "steel", "step", "stick", "stomachache", "stone", "storm", "stranger", "strawberry", "stream", "stress", "stretch", "strike", "struggle", "style", "subway", "underground", "metro", "success", "sudden", "suit", "supper", "supply", "support", "surface", "survival", "swallow", "sweater", "swim", "swimsuit", "swing", "switch", "symbol", "system", "tale", "target", "task", "tax", "teapot", "tear", "technology", "teens", "temperature", "term", "terrorism", "text", "textbook", "thief", "thought", "thunder", "tire", "tissue", "title", "toast", "tofu", "tone", "tongue", "toothache", "toothbrush", "tour", "track", "trade", "tradition", "trap", "trash", "travel", "treasure", "trial", "triangle", "trick", "trust", "truth", "tube", "turtle", "typhoon", "umbrella", "unit", "universe", "university", "upset", "upstairs", "user", "vacation", "valley", "value", "victory", "view", "village", "vote", "waist", "waiter", "waitress", "wallet", "war", "wash", "waste", "watermelon", "wealth", "wedding", "weekday", "weight", "western", "whale", "wheel", "whisper", "whole", "width", "wild", "wine", "wing", "wire", "wolf", "wonder", "wood", "woods", "wool", "workbook", "worm", "worse", "worst", "worth", "wound", "yam", "youth", "zebra"], "3": ["ache", "achievement", "advantage", "adventure", "advertisement", "adviser", "advisor", "agriculture", "airline", "alley", "almond", "alphabet", "amazement", "ambassador", "ambition", "ambulance", "angel", "announcement", "appeal", "apron", "arrest", "ash", "assistant", "athlete", "attitude", "audience", "automobile", "auto", "avenue", "award", "background", "bacon", "bacteria", "baggage", "bait", "bamboo", "bang", "banker", "barn", "barrel", "basement", "bay", "bead", "beam", "beast", "beetle", "benefit", "berry", "bet", "blouse", "bomb", "bookcase", "boot", "bore", "bowling", "brake", "brass", "bravery", "breast", "breath", "breeze", "brick", "bride", "broadcast", "brunch", "bubble", "bucket", "bud", "budget", "buffalo", "buffet", "bulb", "bull", "bullet", "bump", "bunch", "bundle", "bush", "buzz", "cabin", "cable", "cafeteria", "campus", "canyon", "captain", "capture", "career", "carpenter", "carpet", "carriage", "cart", "cast", "cattle", "cave", "champion", "charm", "chat", "cheek", "cherry", "chest", "chill", "chimney", "chin", "chip", "chop", "cigarette", "cinema", "circus", "citizen", "clay", "cleaner", "client", "clinic", "clip", "closet", "clown", "clue", "coach", "cock", "cocktail", "coconut", "collar", "collection", "colony", "column", "comfort", "comma", "committee", "comparison", "complaint", "concert", "conclusion", "cone", "constant", "continent", "controller", "cooker", "cotton", "cough", "county", "crab", "cradle", "crane", "crash", "crawl", "creator", "creature", "credit", "crew", "cricket", "criminal", "crop", "crown", "cupboard", "dairy", "dam", "darling", "dash", "database", "dawn", "dealer", "decade", "deck", "decrease", "deed", "definition", "democracy", "deposit", "designer", "desire", "dessert", "devil", "dime", "dinosaur", "dip", "dirt", "discount", "disk", "disc", "dislike", "ditch", "dive", "dock", "dolphin", "donkey", "dose", "doughnut", "downtown", "drag", "dragonfly", "drain", "drip", "drugstore", "drunk", "dump", "dumpling", "dust", "echo", "editor", "elbow", "election", "electricity", "element", "elevator", "emergency", "emperor", "engagement", "entry", "envy", "excellence", "exchange", "exhibition", "expectation", "experiment", "export", "extreme", "faint", "fairy", "faith", "fake", "fancy", "fare", "faucet", "feather", "fence", "fighter", "firework", "fist", "flame", "flash", "flashlight", "flavor", "flesh", "float", "flock", "flood", "flour", "flute", "fold", "follower", "fortune", "fountain", "freeze", "freezer", "fright", "fuel", "fund", "fur", "gallon", "gamble", "gang", "gap", "garage", "gasoline", "gas", "geography", "gesture", "glance", "glory", "glow", "golf", "gossip", "governor", "grab", "graduate", "grasp", "grasshopper", "greenhouse", "grin", "grocery", "guidance", "gum", "hairdresser", "hallway", "hammer", "handful", "handkerchief", "hanger", "harbor", "harm", "harvest", "hatch", "hay", "headline", "headquarters", "heap", "heater", "heel", "hell", "helmet", "hint", "hire", "historian", "holder", "hollow", "hometown", "honesty", "honor", "horn", "horror", "housekeeper", "hug", "humor", "hunger", "hut", "imagination", "import", "inferior", "information", "injury", "inn", "inspector", "inventor", "invitation", "ivory", "jail", "jar", "jaw", "jazz", "jeep", "jelly", "jet", "jewel", "jewelry", "journey", "jungle", "junior", "junk", "kangaroo", "keyboard", "kidney", "kilometer", "kindergarten", "kingdom", "kit", "knight", "knit", "knot", "koala", "label", "lace", "ladder", "laughter", "laundry", "lawn", "leak", "leap", "learning", "leather", "leisure", "lemonade", "leopard", "lettuce", "liberty", "lick", "lifetime", "lighthouse", "lightning", "lily", "limb", "litter", "loaf", "lobby", "location", "lock", "log", "lollipop", "lord", "loser", "lover", "luggage", "lung", "magician", "magnet", "maid", "majority", "mall", "mankind", "humankind", "marble", "march", "marker", "mayor", "meadow", "meanwhile", "medal", "medium", "media", "melon", "mess", "microphone", "mike", "microwave", "minus", "miracle", "misery", "missile", "mission", "mist", "mob", "moisture", "monk", "monster", "monthly", "moral", "mosquito", "motel", "moth", "motor", "murder", "muscle", "mushroom", "mystery", "nap", "napkin", "native", "navy", "necessity", "necktie", "neighborhood", "nest", "nickname", "novelist", "nun", "oak", "occasion", "onion", "operation", "opportunity", "opposite", "oral", "original", "outline", "oven", "owl", "ownership", "ox", "pad", "painter", "pal", "palace", "palm", "pancake", "panic", "parade", "paradise", "parcel", "parrot", "passage", "passenger", "passion", "passport", "pat", "patience", "pause", "pavement", "pea", "peanut", "pearl", "peel", "penguin", "penny", "pepper", "performance", "permission", "permit", "photographer", "pigeon", "pile", "pill", "pilot", "pine", "pineapple", "pint", "pit", "pitch", "pity", "plastic", "plenty", "plug", "pole", "politician", "politics", "poll", "pollution", "porcelain", "portion", "portrait", "poster", "postponement", "pottery", "poverty", "powder", "preparation", "presence", "process", "producer", "product", "professor", "profit", "proof", "property", "protection", "pub", "pump", "punch", "puppet", "purse", "quote", "rag", "rank", "rate", "ray", "razor", "reaction", "receipt", "receiver", "recorder", "rectangle", "regret", "release", "relief", "replacement", "representative", "republic", "request", "reserve", "resource", "response", "responsibility", "ribbon", "risk", "roar", "roast", "robbery", "robe", "rocket", "romantic", "rot", "rough", "routine", "rug", "rumor", "rush", "rust", "sack", "sake", "salary", "sauce", "saucer", "sausage", "saving", "savings", "scale", "scales", "scarf", "scatter", "scholar", "scholarship", "scientist", "scissors", "scout", "scream", "screw", "scrub", "seal", "security", "semester", "senior", "separation", "shadow", "shampoo", "shepherd", "shovel", "shrimp", "sigh", "signal", "silk", "similarity", "sin", "sink", "sip", "situation", "skate", "ski", "skip", "slave", "sleeve", "slice", "slope", "snap", "sorrow", "spaghetti", "spice", "spill", "spin", "spinach", "spit", "spite", "splash", "spray", "spy", "squeeze", "squirrel", "stadium", "staff", "stare", "statue", "steady", "steam", "sting", "stir", "stitch", "stomach", "stool", "stove", "strategy", "straw", "strength", "strip", "structure", "studio", "stuff", "substance", "suburb", "suck", "suicide", "sum", "summary", "summit", "superior", "survey", "survivor", "suspect", "suspicion", "swan", "sweat", "swell", "sword", "tablet", "tag", "tailor", "talent", "tangerine", "tank", "tap", "technique", "temper", "tent", "territory", "theory", "thirst", "thread", "threat", "thumb", "tide", "timber", "tobacco", "ton", "toss", "tourism", "tourist", "tow", "tower", "trace", "trader", "trail", "transport", "traveler", "tray", "trend", "tribe", "troop", "trumpet", "trunk", "tub", "tug", "tune", "tunnel", "tutor", "twin", "twist", "underwear", "union", "unique", "unity", "van", "variety", "vase", "vehicle", "verse", "vest", "victim", "violence", "violet", "vision", "vitamin", "vocabulary", "volleyball", "volume", "voter", "wage", "wages", "wagon", "wander", "warmth", "waterfall", "wax", "weapon", "weave", "web", "weed", "weekly", "wheat", "whip", "whistle", "wipe", "wisdom", "wrap", "wrist", "yell", "yolk", "youngster", "zipper", "zone"], "4": ["accent", "acceptance", "access", "accomplishment", "accountant", "accuracy", "acid", "acquaintance", "addict", "adjustment", "admiration", "admission", "agency", "agent", "alcohol", "alert", "allowance", "alternative", "amateur", "amusement", "analysis", "ancestor", "anniversary", "anxiety", "apology", "applicant", "application", "appointment", "appreciation", "approval", "aquarium", "arch", "arms", "aspect", "aspirin", "assembly", "assignment", "assistance", "associate", "association", "assurance", "atmosphere", "atom", "attachment", "attraction", "authority", "autobiography", "autograph", "ballet", "bandage", "bankrupt", "bargain", "barrier", "basin", "battery", "beggar", "behavior", "bin", "biography", "biology", "blade", "blend", "blessing", "blink", "bloom", "blossom", "boast", "bond", "bounce", "bracelet", "breed", "bridegroom", "groom", "broom", "bulletin", "burglar", "cabinet", "calculation", "calorie", "campaign", "candidate", "cane", "canoe", "capacity", "capital", "ism", "capitalist", "cargo", "carrier", "catalogue", "category", "cease", "celebration", "chamber", "championship", "characteristic", "charity", "chemistry", "chew", "choke", "chorus", "circulation", "circumstance", "civilian", "civilization", "clash", "classification", "claw", "cliff", "code", "collapse", "colleague", "combination", "comedy", "commander", "comment", "commerce", "communication", "community", "companion", "competition", "competitor", "composer", "composition", "concentration", "concept", "concrete", "conductor", "conference", "confidence", "confusion", "congress", "conscience", "consequence", "conservative", "constitution", "construction", "consultant", "consumer", "container", "content", "contentment", "contest", "context", "contrary", "contrast", "contribution", "convenience", "convention", "cooperation", "cooperative", "copper", "cord", "costume", "cottage", "council", "counter", "courtesy", "coward", "crack", "craft", "creation", "creativity", "critic", "criticism", "cruelty", "crush", "cube", "cue", "cunning", "curiosity", "curl", "curse", "curve", "cushion", "damp", "deadline", "decoration", "defeat", "defense", "delight", "demand", "demonstration", "departure", "dependent", "depression", "destruction", "detective", "determination", "device", "dew", "diagram", "digest", "dignity", "diligence", "diploma", "diplomat", "disability", "disadvantage", "disappointment", "disaster", "discipline", "discouragement", "disguise", "disgust", "disorder", "dispute", "distribution", "district", "diversity", "divorce", "dodge", "draft", "dread", "drift", "drill", "dye", "dynasty", "earnest", "earphone", "economics", "economist", "economy", "efficiency", "elastic", "electronics", "embarrassment", "embassy", "emphasis", "empire", "encounter", "enforcement", "engineering", "enlargement", "entertainment", "enthusiasm", "equality", "equipment", "era", "essential", "establishment", "estimate", "ethnic", "evaluation", "evidence", "exception", "exhaust", "exhibit", "expansion", "explanation", "explosion", "explosive", "exposure", "extent", "facility", "fame", "fantasy", "farewell", "fax", "feast", "feedback", "ferry", "fetch", "fiction", "finance", "fireplace", "flea", "flush", "foam", "forecast", "formation", "formula", "fort", "fossil", "foundation", "founder", "frame", "frequency", "freshman", "frost", "frown", "frustration", "fulfillment", "fundamental", "funeral", "gallery", "gaze", "gear", "gender", "gene", "generation", "generosity", "genius", "germ", "giggle", "ginger", "glimpse", "globe", "goods", "gown", "grace", "graduation", "grammar", "graph", "gratitude", "grave", "greeting", "greetings", "grief", "grind", "guarantee", "guardian", "guilt", "gulf", "halt", "handwriting", "hardship", "hardware", "harmony", "haste", "hatred", "hawk", "helicopter", "herd", "hesitation", "hive", "homeland", "honeymoon", "hook", "horizon", "hose", "household", "housework", "humanity", "humidity", "hurricane", "hush", "hydrogen", "identification", "idiom", "idol", "ignorance", "illustration", "imitation", "immigrant", "immigration", "impact", "impression", "incident", "indication", "infant", "infection", "inflation", "ingredient", "initial", "innocence", "input", "insert", "inspection", "inspiration", "instinct", "instructor", "insult", "insurance", "intellectual", "intelligence", "intensity", "intention", "interaction", "intermediate", "interruption", "intimate", "intuition", "invasion", "invention", "investment", "investigation", "involvement", "isolation", "issue", "jealousy", "kettle", "knob", "labor", "laboratory", "lab", "lag", "landmark", "landscape", "launch", "lecture", "lecturer", "legend", "liar", "librarian", "license", "lifeguard", "limitation", "linen", "lipstick", "liquor", "literature", "loan", "lobster", "logic", "loyalty", "luxury", "machinery", "makeup", "manual", "manufacture", "manufacturer", "marathon", "margin", "maturity", "maximum", "measure", "measures", "mechanic", "memorial", "merchant", "mercy", "merit", "messenger", "microscope", "mill", "millionaire", "miner", "mineral", "minimum", "minister", "ministry", "mischief", "misfortune", "modesty", "monitor", "monument", "motivation", "mule", "murderer", "murmur", "nationality", "neglect", "nightmare", "noble", "nonsense", "nursery", "obedience", "objection", "objective", "observation", "obstacle", "occupation", "offense", "opera", "option", "orbit", "orchestra", "orientation", "orphan", "outcome", "oval", "overcoat", "oxygen", "pace", "panel", "parachute", "paragraph", "participation", "partnership", "pasta", "paw", "peep", "peer", "penalty", "percent", "percentage", "perfection", "perfume", "persuasion", "pest", "phenomenon", "philosopher", "philosophy", "photography", "physician", "physicist", "physics", "pickle", "pioneer", "plot", "plum", "plumber", "polish", "popularity", "possession", "postage", "potential", "prediction", "pregnancy", "presentation", "preservation", "prevention", "prime", "priority", "privacy", "privilege", "procedure", "profession", "professional", "promotion", "prompt", "pronunciation", "proposal", "prosperity", "protein", "protest", "psychologist", "psychology", "publication", "publicity", "publisher", "pursuit", "quarrel", "quilt", "quotation", "radar", "rage", "rainfall", "raisin", "rebel", "recall", "reception", "recipe", "recognition", "recovery", "recreation", "reduction", "reference", "reflection", "reform", "refugee", "refund", "refusal", "register", "registration", "regulation", "rejection", "relaxation", "remark", "remedy", "repetition", "representation", "reputation", "rescue", "research", "researcher", "reservation", "resignation", "resistance", "resolution", "resolve", "restriction", "retirement", "retreat", "reunion", "revenge", "revision", "revolution", "revolutionary", "reward", "rhyme", "rhythm", "riddle", "robber", "romance", "route", "ruin", "sacrifice", "satellite", "satisfaction", "scenery", "scold", "scoop", "scratch", "sculpture", "settler", "shade", "shave", "shelter", "shift", "sightseeing", "signature", "significance", "sincerity", "singular", "site", "sketch", "skyscraper", "slight", "slogan", "socket", "software", "spade", "spare", "spark", "spear", "species", "split", "sprinkle", "stab", "statistic", "statistics", "status", "stem", "stereo", "stocking", "stockings", "stripe", "stroke", "submarine", "suggestion", "surgeon", "surgery", "surrender", "surroundings", "sway", "syllable", "sympathy", "technician", "telegraph", "telescope", "tendency", "tension", "terror", "theme", "tickle", "timetable", "tolerance", "tomb", "tortoise", "torture", "tragedy", "transfer", "translation", "translator", "transportation", "tremble", "triumph", "tumble", "twig", "universal", "urge", "usage", "vacancy", "vegetarian", "vessel", "violation", "virtue", "virus", "volunteer", "voyage", "website", "welfare", "wink", "wit", "witch", "wizard", "witness", "workout", "workplace", "wreck", "yawn"], "5": ["abortion", "abuse", "accommodation", "accord", "accounting", "acknowledgement", "acquisition", "activist", "administration", "administrator", "adolescent", "advocate", "affection", "agenda", "aggression", "agony", "aisle", "alcoholic", "alien", "allergy", "alliance", "ally", "alternate", "analyst", "antique", "applause", "appliance", "architect", "architecture", "arena", "array", "ass", "assault", "assessment", "asset", "assumption", "astonishment", "athletics", "attendance", "attic", "attorney", "auction", "autonomy", "awe", "backyard", "ballot", "ban", "banner", "batch", "behalf", "belongings", "beloved", "bias", "bid", "blast", "blur", "blush", "bodyguard", "bolt", "bonus", "boom", "boost", "booth", "boredom", "bound", "boundary", "boxer", "breakthrough", "briefcase", "bronze", "browse", "bruise", "bulk", "bully", "bureau", "bureaucracy", "burial", "butcher", "calcium", "canal", "canvas", "capability", "carbon", "carnival", "casino", "cathedral", "caution", "celebrity", "cemetery", "ceremony", "certainty", "certificate", "chaos", "chapel", "chef", "choir", "chord", "chore", "chunk", "circuit", "citizenship", "clarity", "clause", "cluster", "cocaine", "coffin", "coincidence", "collaboration", "collective", "collector", "colonial", "columnist", "combat", "comedian", "commentary", "commentator", "commission", "commitment", "commodity", "communism", "communist", "commuter", "compact", "compassion", "compensation", "competence", "complexity", "compliance", "complication", "compliment", "component", "compound", "comprehension", "compromise", "conception", "conduct", "confession", "confrontation", "consensus", "consent", "conservation", "constitutional", "constraint", "consultation", "consumption", "contemporary", "contempt", "contractor", "contradiction", "controversy", "conversion", "convict", "conviction", "coordinate", "copyright", "core", "corporation", "correlation", "correspondent", "corridor", "corruption", "counsel", "counselor", "coverage", "credibility", "creek", "cripple", "criterion", "criteria", "cruise", "crystal", "cuisine", "currency", "curriculum", "custody", "customs", "debris", "debut", "decay", "declaration", "decline", "defendant", "deficit", "delegate", "delegation", "democrat", "denial", "density", "deputy", "despair", "destination", "destiny", "devotion", "diagnosis", "dialect", "diameter", "diaper", "digestion", "dilemma", "dimension", "directory", "discourse", "discrimination", "distinction", "doctrine", "document", "documentary", "domain", "dome", "donation", "donor", "doorway", "dough", "driveway", "drought", "ecology", "ecosystem", "ego", "embrace", "emission", "endorsement", "enterprise", "entity", "entrepreneur", "epidemic", "episode", "equation", "equity", "equivalent", "errand", "escalator", "essence", "estate", "ethic", "ethics", "evolution", "exaggeration", "execution", "executive", "exile", "exotic", "expedition", "expertise", "exploit", "exploration", "extension", "exterior", "external", "fabric", "faculty", "fatigue", "fiber", "filter", "fleet", "flexibility", "flip", "fluency", "fluid", "format", "forum", "foul", "fraction", "fragment", "framework", "franchise", "fraud", "freight", "frontier", "galaxy", "gasp", "gathering", "generator", "genetics", "genre", "glare", "grant", "graphic", "gravity", "greed", "grill", "grip", "gross", "guideline", "gut", "habitat", "haul", "hazard", "heir", "herb", "heritage", "highlight", "hockey", "horizontal", "hormone", "hostage", "hostility", "housing", "howl", "hypothesis", "icon", "ideology", "idiot", "illusion", "implement", "implication", "impulse", "incentive", "index", "infrastructure", "initiate", "initiative", "injection", "inning", "innovation", "inquiry", "insight", "installation", "institute", "institution", "integration", "integrity", "intent", "interference", "interior", "interpretation", "interval", "intervention", "investigator", "irony", "journalism", "journalist", "jug", "jury", "juvenile", "landlord", "laser", "lawmaker", "lawsuit", "layer", "league", "legacy", "legislation", "liability", "likelihood", "loop", "lounge", "lump", "mainstream", "maintenance", "mammal", "mandate", "mansion", "marine", "masculine", "massage", "masterpiece", "mattress", "meantime", "mechanism", "medication", "mentor", "metaphor", "metropolitan", "midst", "migration", "milestone", "miniature", "mint", "missionary", "moan", "mock", "mode", "molecule", "monopoly", "morality", "mortality", "mortgage", "motive", "mount", "mumble", "mustard", "myth", "narrative", "negotiation", "neutral", "nomination", "nominee", "norm", "notion", "nutrient", "nutrition", "obligation", "observer", "odds", "offering", "olive", "opponent", "opposition", "optimism", "orchard", "organism", "originality", "outfit", "outlet", "output", "outsider", "overall", "overhead", "overturn", "parallel", "participant", "particle", "pastry", "patch", "patent", "patrol", "patron", "peasant", "pedal", "pedestrian", "pension", "perception", "performer", "personnel", "perspective", "pessimism", "petition", "phase", "pickup", "pier", "pillar", "pipeline", "pirate", "pitcher", "placement", "plea", "pledge", "plunge", "plural", "poke", "porch", "portfolio", "practitioner", "precaution", "predator", "preference", "prejudice", "preliminary", "premier", "premise", "premium", "prescription", "presidency", "prey", "prior", "productivity", "profile", "progressive", "projection", "propaganda", "prophet", "proportion", "prosecution", "prospect", "province", "provision", "pulse", "purchase", "pyramid", "quest", "questionnaire", "quiver", "quota", "racism", "rack", "radiation", "radical", "raid", "rail", "rally", "ranch", "ratio", "rattle", "realism", "realm", "rear", "rebellion", "recession", "recipient", "recommendation", "recruit", "refuge", "regime", "rehearsal", "reminder", "removal", "rental", "republican", "resemblance", "reservoir", "residence", "resident", "resort", "respondent", "resume", "retail", "revenue", "reverse", "rhetoric", "rib", "ridge", "rifle", "rim", "riot", "rip", "ritual", "rival", "rod", "saddle", "saint", "salmon", "salon", "sandal", "scan", "scandal", "scar", "scenario", "scent", "scheme", "scope", "scramble", "scrap", "script", "sector", "segment", "seminar", "senator", "sensation", "sensitivity", "sensor", "sentiment", "sequence", "series", "server", "session", "setting", "shareholder", "shed", "sheriff", "shield", "shiver", "shortage", "shove", "shrug", "shuttle", "sibling", "siege", "skeleton", "skull", "slam", "slap", "slavery", "slot", "smash", "smog", "snatch", "sneak", "sniff", "soak", "sob", "sole", "solo", "sophomore", "souvenir", "sovereignty", "sparkle", "specialist", "specialty", "specimen", "spectacular", "spectator", "spectrum", "sphere", "spine", "sponge", "sponsor", "sponsorship", "spouse", "squad", "squash", "squat", "stability", "stack", "stain", "stake", "stall", "stance", "steer", "stereotype", "stew", "stimulus", "stink", "stock", "storage", "strain", "strand", "strap", "stumble", "subsidy", "substitute", "successor", "suite", "superstition", "supervision", "supervisor", "surplus", "surveillance", "swap", "symptom", "syndrome", "tactic", "tactics", "tangle", "temptation", "terminal", "texture", "theft", "theology", "therapist", "therapy", "thesis", "thigh", "threshold", "thrill", "thriller", "throne", "thrust", "tick", "tile", "tin", "toll", "torch", "torment", "tournament", "trait", "traitor", "transaction", "transformation", "transit", "transition", "transmission", "trauma", "treaty", "tribute", "trigger", "trim", "triple", "trophy", "tuition", "tumor", "tuna", "ultimate", "undergraduate", "underline", "unemployment", "update", "upgrade", "utility", "vacuum", "variable", "variation", "vein", "vendor", "venture", "venue", "verbal", "verdict", "version", "vertical", "veteran", "viewer", "viewpoint", "vinegar", "visa", "vocal", "volcano", "vomit", "voucher", "vow", "warehouse", "warrior", "wheelchair", "whereabouts", "whine", "wig", "wilderness", "wildlife", "windshield", "workshop", "worship", "yacht", "yield"], "6": ["aboriginal", "abstraction", "abundance", "academy", "accessory", "acclaim", "accordance", "accumulation", "accusation", "acne", "acre", "adaptation", "addiction", "admiral", "adolescence", "affiliate", "airway", "algebra", "alligator", "altitude", "aluminum", "ambiguity", "analogy", "anchor", "annoyance", "anthem", "antibiotic", "anticipation", "antonym", "apprentice", "archaeology", "archive", "arithmetic", "asthma", "astronaut", "astronomer", "astronomy", "attainment", "attendant", "audit", "auditorium", "aviation", "bachelor", "backbone", "badge", "banquet", "barbarian", "bass", "batter", "beep", "beverage", "blaze", "bleach", "blond", "blonde", "blot", "booklet", "bosom", "boulevard", "boxing", "boycott", "brace", "brassiere", "bra", "breadth", "breakdown", "breakup", "bribe", "brink", "brochure", "brook", "broth", "brotherhood", "bureaucrat", "bypass", "caffeine", "calculator", "calligraphy", "cape", "capsule", "caption", "captive", "captivity", "cardboard", "cardinal", "caretaker", "carton", "cashier", "casualty", "catastrophe", "caterpillar", "cavity", "celery", "Celsius", "cement", "census", "ceramic", "chairperson", "chair", "chairman", "chairwoman", "champagne", "chant", "checkup", "chemist", "chestnut", "chili", "chimpanzee", "chirp", "cholesterol", "cigar", "clam", "clasp", "clearance", "climax", "clone", "closure", "coalition", "coastline", "collision", "comet", "commonplace", "commonwealth", "compass", "complement", "complexion", "comrade", "concession", "confederation", "congressman", "congresswoman", "conquest", "conserve", "consolation", "console", "consonant", "conspiracy", "contention", "contestant", "continuity", "coral", "corpse", "correspondence", "cosmetics", "counterpart", "coupon", "courtyard", "crackdown", "cracker", "cramp", "crater", "crocodile", "crossing", "crutch", "cub", "cucumber", "curb", "curfew", "curry", "dazzle", "dedication", "default", "defect", "defiance", "descent", "detention", "detergent", "diabetes", "dictation", "dictator", "dictatorship", "diesel", "diplomacy", "directive", "disbelief", "discard", "discharge", "disciple", "disclosure", "discomfort", "disgrace", "dismay", "disposable", "disposal", "dissent", "distraction", "distress", "disturbance", "diversion", "dividend", "doom", "dormitory", "dorm", "doze", "draught", "dresser", "dressing", "duration", "dusk", "dwarf", "dwelling", "eccentric", "eclipse", "editorial", "electrician", "emigrant", "emigration", "encyclopedia", "endeavor", "endowment", "endurance", "enhancement", "enlightenment", "enrichment", "enrollment", "escort", "esteem", "eternity", "evergreen", "examinee", "examiner", "excerpt", "excess", "exclusion", "expenditure", "expiration", "extract", "eyelash", "lash", "eyelid", "eyesight", "fable", "faction", "Fahrenheit", "familiarity", "fascination", "feminine", "fertility", "fertilizer", "fianc\u00e9", "fiance", "fin", "firecracker", "fishery", "flake", "flaw", "flourish", "flunk", "foe", "folklore", "fowl", "fracture", "fragrance", "freak", "freeway", "friction", "fume", "fury", "fuse", "fuss", "gallop", "gangster", "garment", "gauge", "gay", "geometry", "glacier", "glamour", "gleam", "glide", "glitter", "gloom", "goalkeeper", "goodwill", "gorilla", "gospel", "grapefruit", "grease", "groan", "growl", "grumble", "hacker", "hail", "handicap", "handicraft", "harassment", "harmonica", "harness", "haunt", "headphone", "headphones", "hedge", "hemisphere", "heroic", "heroin", "heterosexual", "hierarchy", "hijack", "homosexual", "hospitality", "hostel", "hover", "hunch", "hurdle", "hybrid", "hygiene", "hypocrite", "iceberg", "imperative", "imprisonment", "incline", "indifference", "inhabitant", "injustice", "inland", "insistence", "intake", "intellect", "interpreter", "intersection", "intimacy", "intonation", "intrigue", "intruder", "inventory", "isle", "itch", "ivy", "jade", "janitor", "jasmine", "jingle", "jockey", "jolly", "junction", "kin", "lad", "landlady", "landslide", "latitude", "layman", "layout", "lease", "legislator", "liberation", "lieutenant", "limp", "liner", "lining", "liter", "literacy", "literate", "livestock", "lizard", "locker", "lodge", "logo", "longevity", "longitude", "lotion", "lottery", "lotus", "loudspeaker", "lullaby", "lure", "madam", "ma\u2019am", "maiden", "mainland", "majesty", "manuscript", "maple", "marvel", "mastery", "meditation", "melancholy", "mentality", "merchandise", "mermaid", "migrant", "mimic", "mistress", "modernization", "momentum", "monarch", "monotony", "morale", "mortal", "motherhood", "motto", "mound", "muse", "mustache", "mute", "nag", "narrator", "nationalism", "navigation", "nickel", "nostril", "notable", "nourishment", "novice", "nucleus", "nude", "nurture", "oasis", "oath", "oatmeal", "occurrence", "octopus", "odor", "offspring", "oppression", "ordeal", "orderly", "organizer", "orient", "oriental", "ornament", "orphanage", "ounce", "outbreak", "outing", "outlaw", "outlook", "outrage", "outset", "outskirts", "overflow", "overlap", "overwork", "oyster", "ozone", "packet", "paddle", "paperback", "paradox", "parliament", "pastime", "patriot", "peacock", "pebble", "peek", "peninsula", "perch", "peril", "persistence", "petrol", "petroleum", "pharmacist", "pharmacy", "pianist", "pickpocket", "pilgrim", "pimple", "pinch", "plague", "plantation", "playwright", "plow", "pneumonia", "pony", "porter", "posture", "poultry", "precedent", "precision", "predecessor", "premiere", "prestige", "preventive", "preview", "probe", "procession", "proficiency", "prohibition", "prose", "prototype", "proverb", "provincial", "psychiatry", "psychotherapy", "puff", "purity", "quake", "qualification", "radiant", "radish", "radius", "rap", "rash", "realization", "redundancy", "reef", "referee", "referendum", "refinement", "refreshment", "refreshment", "refreshments", "reign", "relay", "reliance", "relic", "remainder", "reptile", "resentment", "restoration", "restraint", "retort", "revelation", "revival", "revolt", "ripple", "rivalry", "roam", "rotation", "royalty", "rubbish", "salute", "sanitation", "savage", "scorn", "scrape", "screwdriver", "scroll", "scrutiny", "sculptor", "seagull", "gull", "sergeant", "sermon", "serving", "setback", "shaver", "shortcoming", "shred", "shriek", "shrub", "shutter", "simplicity", "skim", "slang", "slash", "slaughter", "slum", "slump", "sneaker", "sneakers", "sneeze", "snore", "socialism", "socialist", "sociology", "solidarity", "solitary", "solitude", "sovereign", "spacecraft", "spaceship", "span", "sparrow", "spectacle", "spiral", "splendor", "spokesperson", "spokesman", "spokeswoman", "sportsman", "sportswoman", "sportsmanship", "spotlight", "spur", "stagger", "staple", "starvation", "statesman", "stationery", "stature", "statute", "stepchild", "stepfather", "stepmother", "stimulation", "strait", "stray", "stride", "stroll", "stutter", "subjective", "subordinate", "subscription", "succession", "suitcase", "superintendent", "superiority", "supplement", "suppress", "surge", "surname", "suspense", "suspension", "swamp", "swarm", "symmetry", "symphony", "synonym", "synthetic", "syrup", "tan", "telecommunications", "teller", "tempo", "tenant", "terrace", "textile", "thermometer", "tilt", "tiptoe", "token", "tornado", "torrent", "trademark", "transcript", "transplant", "treasury", "trek", "trifle", "trillion", "tropic", "trout", "trustee", "tuck", "turmoil", "twilight", "twinkle", "underestimate", "underneath", "underpass", "unification", "upright", "uprising", "urgency", "usher", "utensil", "vaccine", "vanilla", "vanity", "vapor", "veil", "velvet", "veterinarian", "vet", "veto", "vibration", "vice", "victor", "vigor", "villa", "villain", "vine", "vineyard", "violinist", "virgin", "vitality", "vocation", "vowel", "wag", "walnut", "ward", "wardrobe", "warrant", "warranty", "wharf", "whiskey", "whisky", "wholesale", "widow", "widower", "woe", "woodpecker", "workforce", "wrestle", "wrinkle", "yoga", "yogurt", "zoom"]}, "ADJ": {"1": ["able", "afraid", "angry", "another", "back", "bad", "beautiful", "best", "big", "black", "blind", "blue", "bored", "boring", "born", "bottom", "brave", "bright", "brown", "busy", "careful", "certain", "cheap", "choice", "clean", "clear", "close", "cold", "comfortable", "common", "convenient", "cool", "correct", "crazy", "cute", "dangerous", "dark", "dead", "dear", "deep", "different", "difficult", "dirty", "dry", "early", "east", "easy", "either", "enough", "even", "every", "excellent", "excited", "exciting", "expensive", "famous", "far", "fast", "fat", "fine", "first", "foreign", "free", "fresh", "friendly", "front", "full", "funny", "future", "giant", "glad", "good", "gray", "great", "green", "half", "happy", "hard", "healthy", "heavy", "helpful", "high", "home", "honest", "hot", "hundred", "hungry", "important", "inside", "interested", "interesting", "key", "kind", "large", "last", "late", "lazy", "least", "left", "less", "level", "light", "little", "live", "lonely", "long", "loud", "lovely", "low", "lucky", "mad", "magic", "main", "many", "married", "mean", "medium", "middle", "modern", "much", "national", "near", "new", "next", "nice", "nope", "noisy", "north", "O.K.", "OK", "okay", "old", "online", "open", "orange", "outside", "past", "pink", "polite", "poor", "popular", "possible", "present", "pretty", "proud", "public", "quick", "quiet", "rainy", "ready", "real", "red", "relative", "rich", "right", "round", "sad", "safe", "salt", "second", "serious", "several", "sharp", "short", "sick", "simple", "slim", "slow", "small", "smart", "sore", "sorry", "south", "special", "square", "still", "straight", "strange", "strong", "stupid", "successful", "sunny", "sure", "surprised", "sweet", "tall", "terrible", "thick", "thin", "third", "thousand", "tidy", "tired", "top", "total", "useful", "video", "warm", "weak", "welcome", "well", "west", "wet", "white", "wide", "wise", "wonderful", "wrong", "yellow", "young"], "2": ["absent", "active", "actual", "adult", "alike", "alive", "alone", "ancient", "asleep", "available", "average", "backward", "basic", "better", "blank", "brief", "brilliant", "broad", "calm", "capital", "central", "chemical", "chief", "childish", "classic", "classical", "clever", "cloudy", "comic", "comics", "commercial", "complete", "complex", "confident", "cream", "cultural", "curious", "current", "daily", "deaf", "delicious", "direct", "distant", "domestic", "double", "downstairs", "due", "dull", "eastern", "effective", "elder", "electric", "electrical", "empty", "entire", "environmental", "equal", "evil", "exact", "expert", "express", "extra", "fair", "false", "favorite", "female", "final", "firm", "fit", "flat", "following", "foolish", "formal", "former", "forward", "general", "generous", "gentle", "gold", "golden", "gradual", "grand", "handsome", "historical", "huge", "human", "humble", "ideal", "ill", "impressive", "independent", "individual", "instant", "internal", "international", "iron", "joint", "latest", "latter", "legal", "liberal", "likely", "local", "lone", "major", "male", "mature", "medical", "metal", "military", "minor", "musical", "narrow", "natural", "naughty", "nearby", "necessary", "negative", "neither", "nervous", "northern", "novel", "obvious", "official", "ordinary", "painful", "pale", "particular", "patient", "peaceful", "perfect", "personal", "plain", "pleasant", "plus", "pop", "positive", "powerful", "primary", "principal", "private", "proper", "protective", "purple", "rapid", "rare", "recent", "regular", "responsible", "rocky", "royal", "rude", "salty", "scared", "secondary", "secret", "select", "selfish", "sensitive", "separate", "shut", "shy", "silent", "silly", "silver", "similar", "single", "skilled", "sleepy", "smooth", "snowy", "social", "soft", "sour", "southern", "standard", "strict", "sudden", "suitable", "super", "terrorist", "thirsty", "tiny", "traditional", "true", "typical", "ugly", "upper", "upset", "upstairs", "used", "usual", "valuable", "western", "whatever", "whole", "wild", "willing", "windy", "wooden", "worse", "worst", "worth"], "3": ["acceptable", "accurate", "additional", "advanced", "anxious", "armed", "attractive", "automatic", "awake", "aware", "awful", "awkward", "bare", "bitter", "bloody", "bold", "brass", "capable", "casual", "cheerful", "cherry", "chill", "chilly", "civil", "colorful", "conscious", "considerable", "constant", "costly", "countable", "creative", "criminal", "crispy", "cruel", "darling", 